@extends('Fontend.layouts.master')
@section('content')
    {{-- ---------- caruser -------- --}}
    @include('Fontend.components.carusel')
    {{-- ---------- caruser -------- --}}

  

    {{-- ---------- notice board -------------------------------- --}}
    <div class="home-section">
        <div class="container">
            <div class="row">
                <div class="col-md-9">
                    <div class="video-title">
                        <i class="fa fa-video-camera" aria-hidden="true"></i>নোটিশ বোর্ড
                    </div>
                    <div class="notice-wrpp">
                        <div class="notce-content">
                            <li><a href="#">বাংলাদেশ প্রাথমিক শিক্ষাক্রমেরর ১ম ৩য় পর্বের ব্যবহারিক সমাপনী পরীক্ষার
                                    সময়সূচী-</a> <span>5-3-2024</span></li>
                            <li><a href="#">শিক্ষাক্রমেরর ১ম ৩য় পর্বের ব্যবহারিক সমাপনী পরীক্ষার সময়সূচী-</a>
                                <span>5-3-2024</span></li>
                            <li><a href="#">শিক্ষাক্রমেরর ১ম ৩য় পর্বের ব্যবহারিক সমাপনী পরীক্ষার সময়সূচী-</a>
                                <span>5-3-2024</span></li>
                            <li><a href="#">শিক্ষাক্রমেরর ১ম ৩য় পর্বের ব্যবহারিক সমাপনী পরীক্ষার সময়সূচী-</a>
                                <span>5-3-2024</span></li>
                            <li><a href="#">শিক্ষাক্রমেরর ১ম ৩য় পর্বের ব্যবহারিক সমাপনী পরীক্ষার সময়সূচী-</a>
                                <span>5-3-2024</span></li>
                            <li><a href="#">শিক্ষাক্রমেরর ১ম ৩য় পর্বের ব্যবহারিক সমাপনী পরীক্ষার সময়সূচী-</a>
                                <span>5-3-2024</span></li>
                            <li><a href="#">শিক্ষাক্রমেরর ১ম ৩য় পর্বের ব্যবহারিক সমাপনী পরীক্ষার সময়সূচী-</a>
                                <span>5-3-2024</span></li>
                            <li><a href="#">শিক্ষাক্রমেরর ১ম ৩য় পর্বের ব্যবহারিক সমাপনী পরীক্ষার সময়সূচী-</a>
                                <span>5-3-2024</span></li>
                            <li><a href="#">শিক্ষাক্রমেরর ১ম ৩য় পর্বের ব্যবহারিক সমাপনী পরীক্ষার সময়সূচী-</a>
                                <span>5-3-2024</span></li>
                            <li><a href="#">শিক্ষাক্রমেরর ১ম ৩য় পর্বের ব্যবহারিক সমাপনী পরীক্ষার সময়সূচী-</a>
                                <span>5-3-2024</span></li>
                            <a href="" class="btn btn-primary" style="margin: 5px;float: right;">আরো দেখুন > </a>
                        </div>
                    </div>
                    {{-- ---------- about school -------------------- --}}
                    <div class="about-wrapp">
                        <div class="about-content">
                            <div class="">
                                <div class="video-title">
                                    <i class="fa fa-video-camera" aria-hidden="true"></i>সংক্ষিপ্ত ইতিহাস
                                </div>
                                <div class="bgded overlay"
                                    style="background-image:url('{{ asset('fontend/img/slider1.png') }}'); width: 100%; background-size: cover;background-repeat: no-repeat;">
                                    <div class="about_content">
                                        <h2>বিদ্যালয় এর সংক্ষিপ্ত ইতিহাস</h2>
                                        <p>
                                            লরেম ইপ্সাম ডলর সিট আমেত, কনসেক্টেচুর অ্যাডিপিস্কিং এলিট। নানসি আল্ট্রিচিস
                                            ভ্যারিয়াস আউগিউ ইউ ফ্যাউসিবাস। ইন প্যালেনটেস্কিউ আউগিউ নন নিকিউ টেম্পর
                                            ট্রিস্টিক। নিউলা এ পিউরাস অরনারে, ম্যাটুস এনিম স্যাড, ম্যাক্সিমাস মি। ডোনেক
                                            পোর্টা রিউট্রাম ডিগনিসসিম। ডোনেক ভাইটা ইরস এলিকুয়াম, রিউট্রাম রাইসাস এট, পরতিটর
                                            লরেম। আয়েনান স্যাড এনিম লুকাস। সেড ইয়াকিউলাস এরাট আইডি ম্যাক্সিমাস হেন্ড্রেরিট।
                                            নিউলাম এ এফিকিটার ইরস। স্যাড ইউ টিনসিডান্ট ফেলিস, এ অ্যাকিউমসান এক্স। নাম
                                            ট্রিস্টিক ভলুটপাত নিসি এট অরনারে। ফিউস্ক ইন টার্পিস কুয়াম। মরবি সাগিটিস ল্যাকটাস
                                            ইএস্টি, ভিটায়ে উলামকর্পার নিউলা আলিকেট ভেল। ইন হ্যাক হ্যাবিটাসসে প্ল্যাটিয়া
                                            ডিস্কটামস্ট

                                            প্রোইন এ ভেস্টিবিউলাম এনিম। ফিউস্ক কুইস কঞ্জিউ আন্তে। নানসি ফাউসিবাস এক্স ইউট
                                            প্রিটিয়াম ইউসমড। ইন ইউ অ্যালিকুয়াম লরেম, ইগেট রিউট্রাম ইপ্সাম। ইন নন উক্ট্রিচেস
                                            লিগুলা। ইন্টিজার লাওরিট ফ্রিঞ্জিলা টরটর, ইগেট সাগিটিস উর্না। উট ভিভের্রা
                                            ডিগ্নিসসিম এলিট কুইজ কনসেকাট। ভিভামাস এসি ম্যাক্সিমাস ডুয়ি, কুইজ ভেনেনাতিস
                                            পিউরাস। আএনিয়ান ভিটায়ি ল্যাকিউস নন নিকিউ লাওরিট ফারেটা ভাইটা এট মাসসা। ক্রাস
                                            ডিক্টাম ইরাট আইডি ল্যাকিউস ভলিউপাট, নিক পেলেন্টেস্কিউ সেম মালেসিউডা। ক্রাস
                                            ফাউচিনাস মলিস ভেলিট ইগেট সলিসিউশুডিন।
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                    {{-- ----------- card section -------------  --}}
                    @include('Fontend.components.card')
                    {{-- ----------- card section -------------  --}}

                    {{-- -------------- gellery ---------------- --}}
                    @include('Fontend.components.gellery')
                    {{-- -------------- gellery ---------------- --}}

                    {{-- --------- links ------------------  --}}
                    @include('Fontend.components.button_link')
                    {{-- --------- links ------------------  --}}
                </div>


                {{-- ------ sidebar -------  --}}
                @include('Fontend.components.sidebar')
                {{-- ------ sidebar -------  --}}
            </div>
        </div>
    </div>
@endsection
